<%@ Page Title="" Language="C#" MasterPageFile="~/Site2.Master" AutoEventWireup="true" CodeBehind="ספורטאים.aspx.cs" Inherits="Romania.aspx_pages.ספורטאים" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="continer-box-p">
    <h2>ספורטאים אולימפיים ישראלים</h2>
   <table border="1";>
<thead>
    
    <th></th>
    <th>שם הספורטאי</th>
    <th>זכייה </th>
</thead>
  <tbody>
    <tr>
      <td><h3>1.</h3></td>
      <td><h3>יעל ארד</h3></td>
      <td><h3> יעל זכתה במדליית הכסף באולימפיאדת ברצלונה בשנת 1992 בענף הג'ודו</h3></td>

    </tr>
    <tr>
      <td><h3>2.</h3></td>
      <td><h3>אורן סמדג'ה</h3></td>
      <td><h3> אורן זכה במדליית ארד באולימפיאדת ברצלונה 1992 בענף ג'ודו</h3></td>

    </tr>
    <tr>
      <td><h3>3.</h3></td>
      <td><h3>גל פרידמן</h3></td>
      <td><h3>גל זכה במדליית הארד באולימפיאדת אטלנטה 1996 בענף שיט</h3></td>

    </tr>
    <tr>
      <td><h3>4.</h3></td>
      <td><h3>מיכאל קולגנוב</h3></td>
      <td><h3> מיכאל זכה במדליית ארד באולימפיאדת סידני 2000 בענף קאנו/קיאק</h3></td>

    </tr>
    <tr>
      <td><h3>5.</h3></td>
      <td><h3>אריק זאבי</h3></td>
      <td><h3> אריק זכה במדליית ארד באולימפיאדת אתונה 2004 בענף הג'ודו</h3></td>

    </tr>
    <tr>
      <td><h3>6.</h3></td>
      <td><h3>גל פרידמן</h3></td>
      <td><h3>גל זכה במדליית זהב באולימפיאדת אתונה 2004 בענף השיט(בפעם השנייה)</h3></td>

    </tr>
    <tr>
      <td><h3>7.</h3></td>
      <td><h3>שחר צוברי</h3></td>
      <td><h3>- שחר זכה במדליית ארד באולימפיאדת בייג'ינג 2008 בענף הג'ודו</h3></td>

    </tr>
    <tr>
      <td><h3>8.</h3></td>
      <td><h3>ירדן ג'רבי</h3></td>
      <td><h3> ירדן זכתה במדליית ארד באולימפיאדת ריו דה ז'ניירו 2016 בענף הג'ודו</h3></td>

    </tr>
    <tr>
      <td><h3>9.</h3></td>
      <td><h3>אבישג סמברג</h3></td>
      <td><h3> אבישג זכתה במדליית ארד באולימפיאדת טוקיו 2020 בענף הג'ודו</h3></td>

    </tr>
  
    <tr>
      <td><h3>10.</h3></td>
      <td><h3>ארטיום דולגופיאט</h3></td>
      <td><h3>ארטיום זכה במדליית זהב באולימפיאדת טוקיו 2020 בענף ההתעמלות האומנותית</h3></td>

    </tr>
    <tr>
      <td><h3>11.</h3></td>
      <td><h3>לינוי אשרם</h3></td>
      <td><h3> לינוי זכתה במדליית זהב באולימפיאדת טוקיו 2020 בענף ההתעמלות האומנותית</h3></td>

    </tr>
  </tbody>
</table>

        </div>
</asp:Content>
