<%@ Page Title="" Language="C#" MasterPageFile="~/Site2.Master" AutoEventWireup="true" CodeBehind="תזונה.aspx.cs" Inherits="Romania.aspx_pages.תזונה" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="continer-box">
        <div class="tzona">
        <h2>תזונה נכונה לספורטאים צעירים:</h2>
        <h3>נושא התזונה אצל ספורטאים צעירים משתנה מנער לנער וסוג האימון בו הוא עוסק אך בכל זאת יש תזונה המומלצת לכל ספורטאי כדי לשמור על גוף בריא על מנת להגיע לרמת ביצועים הגבוהה ביותר</h3>
        <h2>צלחת של ספורטאי</h2>
        <h3>צלחת של ספורטאי חייבת לכלול:
חלבונים- לדוגמא 5 מאכלים עם כמות גבוהה של חלבון: דג טונה, שקדים, עדשים, קינואה ושיבולת שועל.</h3>
        <h3>ירקות- לדוגמא כמה פירות וירקות המומלצים לספורטאים: בננות, תפוחים, ענבים, בטטות, שום.</h3>
        <h3>שומנים- שומן הוא חלק ממאגרי האנרגיה בגופנו והגדול ביותר, הוא מסייע להפקת אנרגיה לפעילות גופנית.</h3>
        <h3>פחמימות מורכבות- הפחמימות הן המאגר אנרגיה הזמין ביותר לביצוע פעילות גופנית, הן תורמות להתאוששות הגוף לאחר מאמץ ועוד.</h3>
        <h3>סידן- סידן שומר על צפיפות העצמות בגוף האדם.
לדוגמא כמה מאכלים בעלי כמות גבוהה של סידן: ברוקולי, שעועית לבנה, סרדינים, טחינה, חלב סויה ועוד.</h3>
        <h3>שתייה- רובנו שוכחים, אך חשוב מאוד להקפיד על כמות הנוזלים בגופנו ולמנוע בעיות מיותרות.</h3>
        <h2>מה לאכול לפני אימון ואחרי אימון?</h2>
        <h3>לפני אימון: מומלץ ארוחות קלות, למשל: בננה, טוסט, פרוסת לחם, תמרים ועוד.</h3>
        <h3>אחרי אימון- לאחר אימון אינטנסיבי מומלץ בין 20 ל25 גרם חלבון אחריו לדוגמא:
יוגורט, ביצים, דג או עוף, קטניות (עדשים, חומוס ועוד).</h3>


            </div>


    </div>
</asp:Content>
